using System;

namespace SIAOD
{
    class Program
    {
        //11. Создать два однонаправленных списка, состоящих из n символов латинского алфавита.
        // Переместить все данные в третий список таким образом, чтобы сначала шли все строчные
        // символы из обоих списков, а затем – прописные.
        static void Main(string[] args)
        {
            Console.WriteLine("Hello World!");
        }
    }
}
